tap "banzaicloud/tap"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "asciinema"
brew "bash"
brew "bash-completion@2"
brew "dockutil"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "git"
brew "gnu-sed"
brew "go"
brew "helm"
brew "hub"
brew "jid"
brew "jq"
brew "kubectx"
brew "lazydocker"
brew "make"
brew "mas"
brew "node"
brew "python"
brew "ripgrep"
brew "scrcpy"
brew "speedtest-cli"
brew "tmux"
brew "ttyrec"
brew "watch"
brew "youtube-dl"
brew "banzaicloud/tap/backyards-cli"
brew "banzaicloud/tap/banzai-cli"
brew "derailed/k9s/k9s"
cask "android-platform-tools"
cask "brave-browser"
cask "docker-edge"
cask "google-chrome"
cask "notion"
cask "obs"
cask "shiftit"
cask "slack"
mas "iMovie", id: 408981434
